import chak from '../Assets/chakImage.jpg'
import collectHoneyImage from '../Assets/modhucollect.jpg'
import AlaminImage from '../Assets/আলামিন.jpg'
import collectHoneyEngine from '../Assets/মধু-ইঞ্জিন.jpg'


const About = [
    {
        id: 1,
        image: AlaminImage,
        text: `দোকানের নামঃ মক্কা হানি এন্ড ফুড
        প্রোপ্রাইটোরঃ মাওলানা আল-আমিন`
    },
    {
        id: 2,
        image: collectHoneyImage,
        text: `আমাদের বাসা সাতক্ষীরায়, আমারা সুন্দরবন থেকে মধু সংগ্রহ করি
        আমাদের কাছে সুন্দরবনের প্রাকৃতিক চাকের খাঁটি মধু, গ্ৰামের প্রাকৃতিক চাকের মধু এবং খামারের মধু,একচ খলিশা ও গরাণ ফুলের মধু ,এ ছাড়াও কালোজিরা, লিচু,বর‌ই, সরিষা,পাহাড়ী সহ বিভিন্ন ধরনের মধু নিজস্ব খামারী দ্বারা সংগ্ৰহ করা হয়`
    },
    {
        id: 3,
        image: collectHoneyEngine,
        text: 'আলহামদুলিল্লাহ অত্যন্ত সুনামের সাথে সমগ্ৰ দেশ জুড়ে আমাদের পণ্য ডেলিভারী হচ্ছে। তাই আপনার প্রয়োজনীয় পণ্য অর্ডার করুন আমাদের নির্ভরযোগ্য প্রতিষ্ঠানে'
    },
    {
        id: 4,
        image: chak,
        text: 'আমাদের আরো আইটেম গুলো। নিজস্ব ঘাণি ভাঙ্গানো সরিষার তেল, নারিকেল তেল,কালোজিরা তেল, তিলের তেল , সরাসরি স্পেন থেকে আগত অলিভয়েল, খেজুরের গুড় ও পাটালী'
    },
]

export default About